[
    {
      "title" : "Pitch bij een uitgever<br><br>",
      "image" : "img/docenten/Pitch.Uitgever.jpg",
      "copyright": "Stef Boey",
      "description" : "<p><strong>14 tot 16.30u</strong></p> <p>Heb je een volledig manuscript af en ben je helemaal klaar om te debuteren? Schrijf je dan in voor jouw pitch bij een uitgever. Je krijgt 15 minuten om jezelf en je werk te verkopen. Waar anders krijg je de unieke kans om aan te schuiven bij o.a. <a href='http://uitgeverijvrijdag.be'>Uitgeverij Vrijdag</a>, <a href='http://lannoo.be'>Lannoo</a>, <a href='http://hetbalanseer.be'>Het Balanseer</a>, <a href='http://wpg.be'>WPG</a>, <a href='http://clavisbooks.com'>Clavis</a> of <a href='http://zeghetmettekst.be'>Zeghetmettekst</a>. Wij maken een match met een uitgever op basis van het genre dat je aanvinkt op het inschrijfformulier. Verschillende genres kunnen aan bod komen: roman, novelle, verhalenbundel, fantasy, poëzie, kinder- en jeugdliteratuur.</p> <p><strong>Voeg je synopsis toe</strong> (niet voor dichtbundels)<br/> Om een zo goed mogelijke match met een uitgever te maken, vragen we bij je inschrijving ook een synopsis van je manuscript. De synopsis is het eerste waar een uitgever naar kijkt. Het is dus de eerste indruk van jouw boek. Als je met deze tekst ervoor kan zorgen dat de uitgever door wil lezen, dan ben je een stap dichter bij publicatie. <strong>Schrijf de synopsis in de derde persoon, in tegenwoordige tijd en vertel het hele verhaal, ja zelfs het einde.</strong> Je synopsis is maximaal een halve A4 lang. Houd je synopsis bij de hand als je inschrijft. Je manuscript stuur je niet vooraf in, maar breng je de dag zelf mee.</p> <p><strong>Combineer</strong><br/> Een pitch bij een uitgever kun je combineren met een <a href='#infosessies'>infosessie</a> of <a href='#feedback-1'>Literair Spreekuur</a>, maar niet met een workshop of lezing. Je kunt je ook terugtrekken in de <a href='#enooknog-0'>Slow Writing Room</a> of je tekst pimpen bij <a href='#enooknog-1'>Ward Zwart</a>.</p><p><strong>Tips</strong><br/>Bekijk zeker <a href='https://www.youtube.com/watch?v=8pV5Z8h_USg' target='_blank'>dit filmpje</a> met tips van uitgevers zodat je goed voorbereid op gesprek kunt.</p>"

    },
    {
      "title" : "Literair spreekuur",
      "teacher" : "ook non-fictie",
      "image" : "img/docenten/Literair.Spreekuur.jpg",
      "copyright" : "Stef Boey",
      "description" :  "<p><strong>11-16.30u</strong></p> <p>Het Literair Spreekuur groeide gedurende de jaren uit tot één van de meest gewaardeerde onderdelen van de Schrijfdag. Wil je feedback op je poëzie, proza, theatertekst of non-fictiewerk? Stuur je tekst <strong>voor 28 februari</strong> in op <a href='http://azertyfactor.be'>Azertyfactor</a> en krijg op de Schrijfdag persoonlijke feedback van een auteur of schrijfdocent. Op het inschrijvingsformulier vink je het genre van je tekst aan (proza, poëzie, non-fictie,…) Je tekst telt maximaal 5 A4 pagina’s.</p>  <p><strong>Combineer</strong><br/> Een literair spreekuur kun je combineren met een <a href='#infosessies'>infosessie</a> of <a href='#feedback-0'>pitch bij een uitgever</a> , maar niet met een workshop of lezing. Je kunt ook op verhaal komen in de <a href='#enooknog-0'>Slow Writing Room</a> of je tekst een tweede leven geven op een artistieke creatie bij <a href='#enooknog-1'>Ward Zwart</a></p>."
    }
]
