[
    {
      "title" : "Hoe kweek je zitvlees?",
      "teacher": "Valerie Eyckmans, Ellen Van Pelt en Cathy Camertijn",
      "image" : "img/docenten/zitvlees.jpg",
      "description" : "<br><strong>11.00u tot 12.00u</strong><br/> <br>Jezelf af en toe een paar uur extra tijd gunnen om te schrijven, heerlijk. Maar tussen het werken, huishouden, sporten en bijkletsen met vriend(inn)en door, komt het er niet altijd van. Nochtans is het ontzettend belangrijk om je schrijfspier warm te houden, even alles te vergeten en je enkel te focussen op het witte blad. Auteurs <strong>Valerie Eyckmans</strong> en <strong>Ellen Van Pelt</strong> vertellen hoe zij schrijftijd inbouwen in hun drukke leven. Droomversneller <strong>Cathy Camertijn</strong> van LEFNow geeft je advies om volop te gaan voor je eigen schrijfdroom. Na deze sessie ben je helemaal overtuigd dat ook zitvlees gedisciplineerde training nodig heeft."
    },
     {
      "title" : "Van kleine vergoeding tot factuur<br/><br/>",
      "image" : "img/docenten/kleine.vergoeding.jpg",
      "description" : "<br><strong>12.00u tot 13.00u</strong><br/><br>Als beginnende schrijver is wat realiteitszin mooi meegenomen: de euro's zullen niet meteen binnenstromen. En als je al wat geld verdient, moet je ook nog rekening houden met btw, personenbelasting, enz. Het Sociaal Bureau voor Kunstenaars, t-heater, helpt je op weg. Je krijgt een overzicht van de manieren waarop je je kunt laten uitbetalen voor je schrijfwerk. Een doordachte blik op je portemonnee, dat is waar het in deze infosessie over gaat.<br/><br>Aansluitend kun je bij de consulent van t-heater terecht voor individueel advies. Vul je persoonlijke vraag in op het inschrijvingsformulier.<br/>"
    },
    {
      "title" : "Een blik in de writers’ room",
      "teacher": "Marc Willems, Floris Schillebeeckx en Sanne Nuyens",
      "image" : "img/docenten/writers.room.jpg",
      "description" : "<strong>12.15u tot 13.15u</strong><br/>Niet alleen in Hollywood, maar ook hier in Vlaanderen, schrijven scenaristen dramaseries in teamverband, want <em>teamwriting</em> leidt tot betere scripts. Dat doen ze in de zogenaamde <em>writers' room</em>, waar ze samen het raamwerk van een aflevering bedenken. Ervaren scenaristen gunnen je een blik in de <em>writers' rooms</em>: <strong>Sanne Nuyens</strong>, één van de bedenkers van de serie Beau Séjour, <strong>Marc Willems</strong>, die o.a. meewerkt aan Aspe, Ghost Rockers en Familie en <strong>Floris Schillebeeckx</strong>, die scenario's schreef in opdracht van BTM en verschillende productiehuizen, getuigen. Een gesprek over samen brainstormen, karakterontwikkeling, het belang van dialogen en woord versus beeld."
    }
]
