[
  {
    "title" : "Debutantenbal",
    "teacher" : "O.m. Katrijn Van Bouwel, Annemie Heselmans en Meltem Halaceli",
    "image" : "img/docenten/Katrijn.Van.Bouwel.png",
    "description" : "<strong>13.45u tot 14.45u</strong><br/> Elk jaar weer spieden uitgevers naar nieuw talent. Debutanten zijn immers de wissel op de toekomst. Maar vooraleer het zover is, moet je als beginnend schrijver wat watertjes doorzwemmen. We laten jonge opmerkelijke debutanten aan het woord: <strong>Katrijn Van Bouwel</strong>, <strong>Annemie Heselmans</strong> en <strong>Meltem Halaceli</strong>. Katrijn debuteerde in 2016 met <em>De muze en het meisje</em>, een zintuiglijke ode aan het menselijk lichaam, aan de liefde en aan de eeuwigheid. Annemie schreef het autobiografisch boek <em>Het leven loopt op wieltjes</em>. Meltem verwerkte haar familiegeschiedenis in het lijvige debuut <em>De vergeten geschiedenis van mijn grootvader Sulayman Hadj Ali</em>. Hoe kijken deze straffe madammen terug op hun debuut en wat volgt er daarna?"
  },
  {
    "title" : "Auteursrecht van A tot Z<br/><br/><br/>",
    "image" : "img/docenten/auteursrecht.jpg",
    "description" : "<strong>14.00u tot 15.00u</strong><br/>Kunstenaars en administratie is niet altijd een geslaagd huwelijk. Schrijvers en auteursrechten ook niet. Toch is het noodzakelijk om je hier ook in te verdiepen. Auteursrecht is immers bedoeld om de makers van teksten te beschermen: in eerste instantie schrijvers, maar ook bewerkers en vertalers. Wat is auteursrecht precies? Wie en wat wordt door het auteursrecht beschermd? Moet je zelf iets doen om je werk te behoeden voor plagiaat? Waar moet je op letten bij het afsluiten van een contract auteursrechten? En wanneer en waarom sluit je je best aan bij een beheersvennootschap? <strong>Barbara Persyn</strong> van beheersvennootschap deAuteurs geeft een antwoord op deze vragen. Ze loodst je in heldere taal door deze ingewikkelde materie."
  },
  {
    "title" : "Literaire tijdschriften: een springplank?",
    "image" : "img/docenten/literaire.tijdschriften.jpg",
    "description" : "<strong>15.00u tot 15.45u</strong><br/>Een literair tijdschrift is een belangrijk podium voor je verhaal of gedicht. Als je de tijdschriften doorbladert krijg je, beter dan in de etalage van eender welke boekhandel, een indruk van de recente oogst van literaire teksten in Vlaanderen. Jouw naam daartussen zien staan is dus zeker een goede stap in je schrijfcarrière. Welke literaire tijdschriften zijn er? Waar zou jouw verhaal of gedicht het best in passen? En hoe maakt de redactie van zo’n tijdschrift een keuze welke teksten ze al dan niet opnemen? Redactieleden van o.a. Gierik & NVT, Deus ex Machina en Kluger Hans stellen hun magazine voor en geven je een inkijk in hun selectieprocedure."
  },
  {
    "title" : "Out of the books: games en andere experimenten",
    "image" : "img/docenten/Niels.'t.Hooft.png",
    "description" : "<strong>16.00u tot 16.45u</strong><br/> ‘Als je echt onsterfelijk wilt worden, moet je games maken’, zei literatuurwetenschapper Frans-Willem Korsten tegen Arnon Grunberg. Arnon nam dat advies ter harte en ontwikkelde het urban game Being Grunberg. Anno 2017 zijn er heel wat boeiende literaire cross-overs te bedenken. Digitale media die voluit dynamische beelden en geluiden kunnen inzetten, zijn immers extra geschikt om bijvoorbeeld literatuur in zich op te nemen. Maar hoe pak je het aan? Wat is er allemaal mogelijk? Experten nemen je mee in hun hoofd en werk. <strong>Niels ’t Hooft</strong> is hybride schrijver en videogame-romanticus. Hij getuigt over zijn onderzoek naar de digitale roman en zijn ervaring met literaire games. <strong>Marie Meeusen</strong> is een multi-inzetbare verdieper/verbreder met vlotte pen. Ze won o.a. de prijs voor het beste alter ego, met de verleidelijke ghostwriter Andreas Yperman en zijn Doos van Andreas."
  }
]
