[
    {
        "title" : "Scenarioschrijven voor televisie",
        "teacher" : "Malin-Sarah Gozin",
        "image" : "img/docenten/Malin-Sarah.Gozin.jpg",
        "description" : "Malin-Sarah Gozin is o.a. het brein achter <em>Clan</em>, een reeks die potten brak op VTM en nadien ook succes oogstte in Nederland, Duitsland en het Verenigd Koninkrijk. Op de Schrijfdag getuigt ze voor het eerst over <em>Tabula Rasa</em>, een nieuwe psychologische thriller met Veerle Baetens, die eind dit jaar uitkomt op Eén. Hoe bedenkt zij die televisiereeks? Hoe schrijft ze het uit? En wat komt er allemaal kijken bij de uitwerking? Malin-Sarah geeft je een inkijk in het creatieproces en de specifieke eigenheden van schrijven voor het scherm. Als showrunner met set- en montage-ervaring verzamelde ze heel wat praktische tips om je idee van papier op het scherm te krijgen.",
        "bio" : "<strong>Malin-Sarah Gozin</strong> schreef de scenario’s van o.a. <em>Clan</em>, <em>Conny & Clyde </em> en <em>Tabula Rasa</em>. Ze is <em> creative producer</em> bij Caviar Films."
    },
    {
        "title" : "Overtuig je lezer<br/><br/>",
        "teacher" : "Guillaume Van der Stighelen",
        "image" : "img/docenten/Guillaume.Vander.Stighelen.jpg",
        "description" : "Je mening delen is vandaag heel gemakkelijk. In één seconde gepubliceerd op internet. Maar je woorden maken pas echt indruk als je tekst goed is opgebouwd en onderbouwd met stevige argumenten. Guillaume Van der Stighelen toont in deze lezing hoe hij de creativiteit, die hij nodig had om te scoren in de reclamewereld, nu gebruikt als hij opiniestukken schrijft. Hij focust op het belang van de juiste invalshoek, je eigen authentieke stem, correcte informatie en de opbouw van je tekst. Hoe kun je schrijven wat je denkt? Hoe neem je de lezer mee in je betoog en overtuig je hem? Guillaume geeft je inspirerende tips en advies.",
        "bio" : "<strong>Guillaume Van der Stighelen</strong> schreef o.a. <em>The Simple Truth about Advertising</em>, <em>Maak van je merk een held</em> en <em>Jij bent de zon nu</em>. Hij liet de reclamewereld achter zich en is vandaag een bekend columnist voor o.a. De Morgen, Knack en Gazet van Antwerpen, waar hij schrijft over leven en samenleven. Hij schreef de bestseller <em>Echt</em>, een essay over authenticiteit."
    },
    {
        "title" : "Van Tiny tot Takkenkind, en misschien nog wat Zetelzucht",
        "teacher" : "Gerda Dendooven",
        "image" : "img/docenten/Gerda.Dendooven.jpg",
        "copyright" : "Evelyne Deraedt",
        "description" : "<strong>Gerda Dendooven</strong> sleepte talloze bekroningen in de wacht met haar kinder- en jeugdboeken. Ze schrijft ook eigen verhalen en is actief in de theaterwereld als tekstschrijfster en performer. Als docent illustratie inspireerde ze hele generaties jonge kunstenaars. Iedereen Leest benoemde haar in 2007 tot eerste Kinderconsul. Op geregelde tijden laat ze in de media van zich horen met haar uitgesproken meningen over kunst, cultuur, onderwijs en opvoeding. Op deze Schrijfdag vertelt ze over haar werk en leven en laat ze jou ook een beetje werken. Met pen en papier, schaar en potlood.",
        "bio" : "<strong>Gerda Dendooven</strong> doet iets met boeken en theater, met acteurs, muzikanten en soms ook met schrijvers maar met slechts één vormgever: Dooreman. Ze schrijft ook zelf, bij eigen tekeningen of voor kranten en tijdschriften."
    }
]
