[
    {
        "title" : "Scenarioschrijven voor televisie",
        "teacher" : "Malin-Sarah Gozin",
        "image" : "img/docenten/Malin-Sarah.Gozin.jpg",
        "description" : "Malin-Sarah Gozin is o.a. het brein achter <em> Clan en Conny & Clyde</em>, twee reeksen die potten braken op VTM. Op de Schrijfdag getuigt ze voor het eerst over <em>Tabula Rasa</em>, een nieuwe psychologische thriller met Veerle Baetens, die eind dit jaar uitkomt. Hoe bedenkt zij de complotten? Hoe schrijft ze het uit? En wat komt er allemaal bij kijken? Malin-Sarah geeft je een inkijk in het creatieproces en de specifieke eigenheden van schrijven voor het scherm.",
        "bio" : "<strong>Malin-Sarah Gozin</strong> schreef de scenario’s van o.a. <em>Clan</em>, <em>Conny & Clyde </em> en <de Anneliezen/>. Ze is <em> creative producer</em> bij Caviar Films."
    },
    {
        "title" : "Overtuig je lezer",
        "teacher" : "Guillaume Vanderstighelen",
        "image" : "img/docenten/Guillaume.Vanderstighelen.jpg",
        "description" : "Je mening delen is vandaag heel gemakkelijk. In één seconde gepubliceerd op internet. Maar je woorden maken pas echt indruk als je tekst goed is opgebouwd en onderbouwd met stevige argumenten. Guillaume Van der Stighelen toont in deze lezing hoe hij de creativiteit, die hij nodig had om te scoren in de reclamewereld, nu gebruikt als hij opiniestukken schrijft. Hij focust op het belang van de juiste invalshoek, je eigen authentieke stem, correcte informatie en de opbouw van je tekst. Hoe kun je schrijven wat je denkt? Hoe neem je de lezer mee in je betoog en overtuig je hem? Guillaume geeft je inspirerende tips en advies.",
        "bio" : "<strong>Guillaume Vanderstighelen</strong> schreef o.a. <em>The Simple Truth about Advertising</em>, <em>Maak van je merk een held</em> en <em>Jij bent de zon nu</em>. Hij liet de reclamewereld achter zich en is vandaag een bekend columnist voor o.a. De Morgen, Knack en Gazet van Antwerpen, waar hij schrijft over leven en samenleven. Hij schreef de bestseller <em>Echt</em>, een essay over authenticiteit."
    }
]
