[
    {
        "title" : "De kunst van de autobiografie<br/><br/>",
        "teacher" : "Özcan Akyol",
        "image" : "img/docenten/Ozcan.Akyol.jpg",
        "copyright" : "Bob Bronshoff",
        "description" : "Onomwonden en ongepolijst, dat is de schrijfstijl van Özcan Akyol. Deze rauwheid valt in zijn bestseller <em>EUS</em> vooral op door de vele autobiografische elementen. Schrijven over jezelf, je familieleden en je vrienden lijkt eng, maar is een talent dat Özcan Akyol als geen ander in zijn debuutroman demonstreert. Daarom helpt Akyol graag aankomende auteurs die de kunst van de autobiografische roman onder de knie willen krijgen. In deze lezing staan stijl, toon en openingszinnen centraal.  Wil je iets leuks of juist pijnlijks aan het papier toevertrouwen, maar weet je nog niet hoe? Maak met Akyol dan de juiste afweging.",
        "bio" : "<strong>Özcan Akyol</strong> is de literaire belofte van Nederland. Hij maakte naam met zijn debuut <em>EUS</em>. Hij schuift ook graag aan bij praatprogramma’s."
    },
    {
        "title" : "Storytelling in Games",
        "teacher" : "Eric Taelman en Joost Vandecasteele",
        "image" : "img/docenten/Joost.Vandecasteele.jpg",
        "copyright" : "Geertje De Waegeneer",
        "description" : "De laatste jaren kwamen er heel wat (serious) games op de markt die straffe staaltjes van storytelling zijn. Wil je zelf ook een interactief en participatief verhaal verzinnen voor een game? Dan ben je je best bewust van alle specifieke parameters van dit uitdagende medium. <strong>Eric Taelman</strong>, gespecialiseerd in storytelling voor de VRT, ontwikkelde het concept en schreef het scenario voor een online serious game, Hill60; dat de speler een inzicht geeft in de wereld van de WOI-soldaat en de gruwel van de oorlog. Hij geeft je een inkijk in het ontwikkelingsproces. <strong>Joost Vandecasteele</strong>, is gefascineerd door games en hun spelers. Zijn nieuwe roman <em>Jungle</em> gaat over de logica van games. In het boek krijgt de realiteit een internet-logica. Joost ontwikkelt momenteel ook een ‘literair game’. Beide heren gaan met elkaar en met jou in dialoog over verhaalconstructie, personages, empathie, enz.",
        "bio" : "<strong>Eric Taelman</strong> werkte als regisseur en creative producer/showrunner voor de VRT, waar hij o.a. eindverantwoordelijke was voor zondagavondfictie. Hij  publiceerde in het kader van een het IBBT - TELEON het onderzoek <em>Storytelling for online virtual 3D worlds</em>.<br/><strong>Joost Vandecasteele</strong> is auteur, theatermaker, komiek en columnist. Hij debuteerde met <em>Hoe de wereld perfect functioneert zonder mij</em>. Later verschenen nog <em>Opniew en opnieuw en opnieuw</em>, <em>Massa</em> en <em>Vel</em>."
    },
    {
        "title" : "734 dromen",
        "teacher" : "Saskia De Coster",
        "image" : "img/docenten/Saskia.De.Coster.jpg",
        "copyright" : "Johan Jacobs",
        "description" : "Saskia De Coster kleurt graag buiten de lijntjes van de literatuur. Ze publiceerde verschillende succesvolle en ambitieuze romans. Haar meest recente boek <em>Wat allen wij horen</em>, een unieke roman vol kleurrijke personages en scherpzinnige observaties, werd heel positief onthaald. De voorganger <em>Wij en ik</em>, een scherpzinnige familieroman vol intrigerende karakters, is een absolute bestseller. Maar Saskia is niet alleen auteur van een divers literair oeuvre. Ze is ook columniste, maakte zijsprongen in de beeldende kunsten en video, en werkt graag samen met andere kunstenaars (o.a. Amatorski, Arne Quinze en Nicolas Provost). Ze neemt je mee in haar schrijfcarrière; van haar eerste stappen als debutant tot gevestigde waarde in het literaire landschap. Er is ook ruimte voor jouw vragen.",
        "bio" : "<strong>Saskia De Coster</strong> leeft van haar pen. Met <em>Wij en ik</em> werd ze genomineerd voor o.a. De Gouden Uil, de Ako Literatuurprijs en de Libris-prijs. Haar oeuvre is in tien talen vertaald."
    },
    {
        "title" : "Uit je mening",
        "teacher" : "Guillaume Van der Stighelen",
        "image" : "img/docenten/Guillaume.Van.der.Stighelen.jpg",
        "description" : "Je mening delen is vandaag heel gemakkelijk. In één seconde gepubliceerd op internet. Maar je woorden maken pas echt indruk als je tekst goed is opgebouwd en onderbouwd met stevige argumenten. Guillaume Van der Stighelen toont in deze lezing hoe hij de creativiteit, die hij nodig had om te scoren in de reclamewereld, nu gebruikt als hij opiniestukken schrijft. Hij focust op het belang van de juiste invalshoek, je eigen authentieke stem, correcte informatie en de opbouw van je tekst. Hoe kun je schrijven wat je denkt? Hoe neem je de lezer mee in je betoog en overtuig je hem? Guillaume geeft je inspirerende tips en advies.",
        "bio" : "<strong>Guillaume Van der Stighelen</strong> schreef o.a. <em>The Simple Truth about Advertising</em>, <em>Maak van je merk een held</em> en <em>Jij bent de zon nu</em>. Hij liet de reclamewereld achter zich en is vandaag een bekend columnist voor o.a. <em>De Morgen, Knack</em> en <em>Gazet van Antwerpen</em>, waar hij schrijft over leven en samenleven. Hij schreef de bestseller <em>Echt, een essay over authenticiteit</em> en in april verschijnt een pleidooi voor de waarden van de verlichting en de seculiere samenleving."
    }
]
