[
    {
      "title" : "DIY in het boekbindatelier<br/><br/>",
      "image" : "img/docenten/REDO.jpg",
      "copyright" : "Dariusz Sankowski",
      "description" : "Grafisch ontwerpers Tille Lingier en Linde Luyten vormen samen RE—DO <a href='http://www.redopapers.com/' target='_blank'>RE-DO</a>. Ze schuimen drukkerijen af op zoek naar papieroverschotten waar ze vervolgens met de hand accessoires van maken. In dit atelier maak je samen met hen een notitie-, inspiratieboek waarbij je beelden combineert, versnijdt en uitvergroot in de vorm van beeldcollages. Grafische vormgeving op een toegankelijke manier. Je gaat naar huis met je eigen zelfgemaakte boekje. Ideaal om alle inspiratie voor je volgende schrijfproject in te noteren."
    },
    {
      "title" : "Volksraadpleging: Maarten Inghels",
      "image" : "img/docenten/Maarten.Inghels.jpg",
      "copyright" : "Maarten Inghels",
      "description" : "De Antwerpse stadsdichter <strong>Maarten Inghels</strong> heeft een volksbevraging klaar. Het is de ludieke titel van één van zijn stadsgedichten, waarbij hij in 35 verzen evenveel vragen stelt. Er zit ook een antwoordformulier bij. Het gedicht is een duidelijke knipoog naar het referendum over de Oosterweel, maar bij uitbreiding evenzeer naar de volksraadpleging over pakweg de Brexit.<br/> Maarten peilt op de Schrijfdag ook graag naar jouw poëtisch gemoed. Naar jouw dromen, cultuur, en zorgen. Je kunt de <a href='http://www.antwerpenboekenstad.be/files/volksbevragingzw.pdf' target='_blank'>vragenlijst</a> vooraf thuis invullen en een printje meebrengen of ter plaatse een exemplaar invullen. Tijdens het slotmoment van de Schrijfdag verwerkt Maarten Inghels de resultaten in een ongetwijfeld boeiende performance."
    },
    {
      "title" : "Pop-up: helder schrijfadvies<br/><br/>",
      "image" : "img/docenten/Ariane.d'Hondt.jpg",
      "description" : "<strong>12.00u tot 14.00u</strong><br/>De juiste woorden en toon vinden en je boodschap helder formuleren, is niet altijd gemakkelijk. Op de Schrijfdag helpen onze specialisten je graag op weg. Kom met de begeleidende brief bij je manuscript, of de column die je graag wil publiceren, of de klachtenmail aan je energieleverancier naar deze pop-up. Je krijgt taal- en schrijfadvies om jouw tekst helemaal helder te maken zodat jouw boodschap nog beter doel treft bij de ontvanger. Enige voorwaarde: je tekst is maximaal 1 A4."
    },
    {
      "title" : "Pop-up: wegwijs in je administratie",
      "image" : "img/docenten/kleine.vergoeding.jpg",
      "description" : "<stong>12.00u tot 14.00u</strong><br/> Vergaar je als schrijver wat centen met je pen, is het vaak zoeken hoe je die inkomsten wettelijk het best kunt inschrijven. Heb je een specifieke vraag over royalties, inkomsten van lezingen of je statuut als zelfstandige of zelfstandige in bijberoep? Of wil je meer weten over de kleine vergoeding of factureren? Een consulent van het Sociaal Bureau voor Kunstenaars, t-heater, zoomt graag in op jouw persoonlijke situatie en zoekt samen met jouw naar de beste financiële oplossing."
    },
    {
      "title" : "Literaire lounge<br/><br/>",
      "image" : "img/docenten/Literaire.Lounge.jpg",
      "description" : "In de literaire lounge kun je verpozen in een literair tijdschrift, de eerste regels van je bestseller neerpennen of deelnemen aan het scrabbletoernooi op een levensgroot scrabblebord. Scoor je de meeste punten? Dan ga je naar huis met een mooi boekenpakket.<br/>In de literaire lounge vind je ook onze fantastische boekenkast helemaal klaar voor de boekswap. Breng een boek mee uit je eigen collectie en ruil het hier voor een ander prachtexemplaar. DJ Joachim Stoop maakt met Booksounds <strong>soundtracks bij boeken>/strong>. Hij verrast je met de juiste plaat bij het juiste boek."
    },
    {
      "title" : "Expo en performance Basisjaar Literair Schrijven",
      "image" : "img/docenten/Jantar.jpg",
      "description" : "Studenten van het Basisjaar Literair Schrijven, een schrijfopleiding onder de vleugels van Creatief Schrijven vzw, tonen beeldend werk. Zij ontwierpen dat tijdens een workshopreeks met Lies Van Gasse. Vorig jaar presenteerden zij o.a. een literaire webwinkel en een poëtische paraplu. Benieuwd wat het dit jaar wordt? Je ontdekt het in het restaurant van het Felix Pakhuis.<br/>Een andere groep studenten maakte met <strong>Maja Jantar</strong> een spoken word performance. Maak op de Schrijfdag kennis met een nieuwe lichting woordkunstenaars."
    },
    {
      "title" : "De Nacht in met Balonnenvrees",
      "image" : "img/docenten/Balonnenvrees.jpg",
      "copyright" : "Theo Huijgens",
      "description" : "Heb je na de Schrijfdag nog wat literaire honger en/of dorst? Geen probleem. Het café van Het Bos is de <em>place to be</em> om de Schrijfdag in schoonheid af te sluiten. Dichter en  romanschrijver <strong>Gert Vanlerberghe</strong> weet je met het laagdrempelige open podium <strong>Ballonnenvrees</strong> altijd te verrassen. Speciaal voor de Schrijfdag stelt hij een bijzondere affiche samen. Een fijne dosis literaire schwung! <br><strong>Het Bos, Ankerrui 5-7, op 5 minuten wandelen van het Felix Pakhuis.<br/>"
    }
]
