[
    {
      "title": "Ondergronds schrijven (vol)",
      "teacher" : "Leen van den Berg",
      "image" : "img/docenten/Leen.van.den.Berg.jpg",
      "description" : "<strong>! 13.30 tot 16.30u</strong><br/> We gaan op schrijfexpeditie: eerst dwalen we door een doolhof op vaste bodem; vervolgens dalen we meters af onder de grond en zwerven er door de gangen van de vroegere mijn. In deze onderwereld ontmoeten we niet alleen de geest van de mijnwerkers, die er ooit hun brood verdienden, maar ook onze eigen demonen. Met onze pen graven we ons een weg terug naar boven, tot we 60 meter boven de grond staan, op de schachtbok van de oude mijn. Hier schrijven we over het landschap om ons heen en in onszelf, een landschap dat nog openligt. Creatieve schrijfopdrachten brengen je bij nieuwe of oude, vergeten bronnen. We halen de echte, ruwe grondstof naar boven en zetten die om in zinnen die beklijven.",
      "bio" : "<strong>Leen van den Berg</strong> is auteur van o.m. de historische roman <em>Zoon in Congo</em> en schrijfdocente."
    },
    {
      "title" : "Schrijven met smaak<br/><br/> ",
      "teacher" : "Kathy Mathys",
      "image" : "img/docenten/Kathy.Mathys.jpg",
      "copyright" : "Koen Broos",
      "description" : "Koks en schrijvers, ze hebben wel wat gemeen. Ze mengen, dikken in, lengen aan, proeven met gesloten ogen. Schrijven en proeven staan centraal in deze workshop waarin alles draait om de taal van smaken en geuren. Je duikt in je eetherinneringen, schrijft een smaakgedicht en een tafelscène.",
      "bio" : "<strong>Kathy Mathys</strong> is literair journalist voor <em>De Standaard</em> en schrijfdocent voor de Nederlandse Schrijversacademie. In 2015 publiceerde zij <em>Smaak. Een bitterzoete verkenning</em>. Momenteel werkt zij aan haar tweede boek, een roman."
    },
    {
      "title" : "Flitsverhalen i.s.m. WISPER (vol)",
      "teacher" : "David Troch en Iris Verhoeyen",
      "image" : "img/docenten/David.Troch.jpg",
      "copyright" : "Patrick Henry",
      "description" : "Voor zijn zeer korte verhalen vond A.L. Snijders de term zkv's uit. In deze workshop hebben wij het liever over flitsverhalen. Want, niet alleen schrijven we ultrakortverhalen, we maken er ook zelf foto's bij. Of we nemen eerst een foto en laten pas dan de woorden erop los. Breng dus je smartphone of een klein digitaal fototoestel mee.",
      "bio" : "<strong>David Troch</strong> is stadsdichter van Gent en meneertje literatuur bij <a href='http://www.wisper.be'>WISPER</a>. Zijn derde dichtbundel, <em>bianca blues</em>, kwam onlangs ook in Spanje uit.<br/><strong>Iris Verhoeyen</strong> heeft een jarenlange ervaring als audiovisueel docent en is freelance fotograaf."
    },
    {
      "title" : "The Music of Writing - voor gevorderden",
      "teacher" : "Ignacio Ferrando",
      "image" : "img/docenten/Ignacio.Ferrando.jpg",
      "description" : "<strong>We zijn zeer vereerd deze Spaanse auteur en docent als gast te ontvangen op onze Schrijfdag. Hij geeft een workshop in het Engels voor gevorderden</strong><br/>Ignacio Ferrando, writer and coach from <em>Escuela de Escritores</em> in Spain, beliefs that  'Musicality is a fundamental element in prose to create effects'. In a short exercise you will train your musical ear. You will engage with key elements of prose, practice techniques that will turn your writing into a sensory experience and develop and refine your own style. This workshop will energize your writing without Hemingway’s blood and bandages.",
      "bio" : "<strong>Ignacio Ferrando</strong> schrijft romans en korte verhalen. Zijn werk is bekroond met verschillende awards. Hij is directeur van de Spaanse schrijfschool <em>Escuela de Escritores</em>. De school is, net als Creatief Schrijven vzw, lid van de <a href='http://www.EACWP.org'>European Asscociation of Creative Writing Programmes</a>"
    },
    {
        "title" : "Schrijfwandeling - Jong talent zet Genk in 'vuur en vlam'",
        "image" : "img/docenten/Balieplein.jpg",
        "copyright" : "Andrew",
        "description" : "Vier schrijfwandelingen in Genkse wijken <br/><br/><p>Zin om Genk te leren kennen en beleven? Met een gids aan je oor, de wijk in ’t oog en de pen in je hand maak je foto’s met woorden n.a.v. verhalen of legendes uit de wijk. Inspirerende schrijfopdrachten helpen je op weg. Wandelaar of schrijver, welkom! Ook als je fouten schrijft of denkt er niets van te bakken. Genk heeft woorden voor iedereen.</p><p>Genk heeft een rijk verleden maar is ook een jonge stad die brandt van ambitie. Kijk maar naar de nieuwe bibliotheek, of het supermoderne balieplein in het stadhuis. Maar wat betekenen gebouwen zonder hun gebruikers? Zoals vuur zuurstof nodig heeft zijn het jonge gepassioneerde mensen die kleur geven aan de stad. We bewegen ons door het centrum en ontmoeten vurige Genkenaars die op allerlei creatieve manieren brandende kwesties aankaarten en hete hangijzers uit de doofpot halen. Maar bovenal willen ze vooruitkijken. Ervaar hoe deze mensen door het vuur gaan voor hun stad!</p><p><strong>We vertrekken om 14u aan C-mine.</strong></p>",
        "bio" : "<strong>Colette Victor</strong>, schrijfdocent."
    },
    {
        "title" : "Schrijfwandeling - 'Lucht': de Genkse terril: woeste hoogte<br/><br/> ",
        "image" : "img/docenten/Terril.jpg",
        "copyright" : "Paul Hermans",
        "description" : "Vier schrijfwandelingen in Genkse wijken <br/><br/><p>Zin om Genk te leren kennen en beleven? Met een gids aan je oor, de wijk in ’t oog en de pen in je hand maak je foto’s met woorden n.a.v. verhalen of legendes uit de wijk. Inspirerende schrijfopdrachten helpen je op weg. Wandelaar of schrijver, welkom! Ook als je fouten schrijft of denkt er niets van te bakken. Genk heeft woorden voor iedereen.</p><p>Genk heeft een terril. Tijdens een wandeling krijg je informatie over het ontstaan ervan en krijg je een idee van de fauna en flora die er heersen. De terril is verlaten en dus een ideaal decor voor hersenspinsels die een verhaal kunnen vormen. Begeef je je als romanticus in de voetsporen van Emily Brontë? Of zie je eerder een thriller in dit bevreemdend stukje Genk? Alle fantasierijke ideeën kunnen een plaats krijgen op deze Genkse hoogte.</p><p><strong>We vertrekken om 14u aan C-mine.</strong></p>",
        "bio" : "<strong>Barbara Van den Eynde</strong>, schrijfdocent."
    }
]
