[
    {
      "title": "Ondergronds schrijven",
      "image" : "img/docenten/AyaSabi.jpg",
      "description" : "<strong>! 13.30 tot 16.30u</strong><br/>We gaan op schrijfexpeditie: eerst dwalen we door een doolhof op vaste bodem; vervolgens dalen we  meters af onder de grond en zwerven er doorheen de gangen van de vroegere mijn. In  deze onderwereld ontmoeten we niet alleen de geest van de mijnwerkers, die er ooit hun brood verdienden, maar ook onze eigen demonen. Met onze pen graven we ons een weg terug naar boven, tot we 60 meter boven de grond staan, op de schachtbok van de oude mijn. Hier schrijven we over het landschap om ons heen en in onszelf, een landschap dat nog openligt. Creatieve schrijfopdrachten brengen je bij nieuwe of oude, vergeten bronnen.  We halen de echte, ruwe grondstof naar boven en zetten die om in zinnen die beklijven.",
      "bio" : "<strong>Leen van den Berg</strong>, auteur van o.m. de historische roman <em>Zoon in Congo</em> en schrijfdocente."
    },
    {
      "title" : "Schrijven met smaak",
      "image" : "img/docenten/AyaSabi.jpg",
      "description" : "Koks en schrijvers, ze hebben wel wat gemeen. Ze mengen, dikken in, lengen aan, proeven met gesloten ogen. Schrijven en proeven staan centraal in deze workshop waarin alles draait om de taal van smaken en geuren. Je duikt in je eetherinneringen, schrijft een smaakgedicht en een tafelscène.",
      "bio" : "<strong>Kathy Mathys</strong> is literair journalist voor <em>De Standaard</em> en schrijfdocent voor de Nederlandse Schrijversacademie. In 2015 publiceerde zij <em>Smaak. Een bitterzoete verkenning</em>. Momenteel werkt zij aan haar tweede boek, een roman."
    },
    {
      "title" : "Flitsverhalen i.s.m. WISPER",
      "image" : "img/docenten/AyaSabi.jpg",
      "description" : "Voor zijn zeer korte verhalen vond A.L. Snijders de term zkv's uit. In deze workshop hebben wij het liever over flitsverhalen. Want, niet alleen schrijven we ultrakortverhalen, we maken er ook zelf foto's bij. Of we nemen eerst een foto en laten pas dan de woorden erop los. Breng dus je smartphone of een klein digitaal fototoestel mee.",
      "bio" : "<strong>David Troch</strong> is stadsdichter van Gent en meneertje literatuur bij WISPER. Zijn derde dichtbundel, <em>bianca blues</em>, kwam onlangs ook in Spanje uit.<br/><strong>Iris Verhoeyen</strong> heeft een jarenlange ervaring als audiovisueel docent en is freelance fotograaf."
    },
    {
      "title" : "Music of Writing: Ignacio Ferrando (voor gevorderden)",
      "image" : "img/docenten/AyaSabi.jpg",
      "description" : "Deze workshop belicht op een mathematische manier de muzikaliteit van een literaire tekst en toont welke lezersimpact de muziek van de zinnen heeft. In een korte oefening trainen de studenten hun muzikale oor.",
      "bio" : ""
    }
]
