[
    {
      "title": "Hotel Vertel",
      "teacher" : "Hilde Van Cauteren",
      "image" : "img/docenten/Hilde.Van.Cauteren.jpg",
      "copyright" : "Joost Bataille",
      "description" : "Kamersleutels, een brokje gastenzeep, een vergeten sjaal, briefjes onder de deur: elk voorwerp in dit reizend schrijfhotel verbergt een schrijfopdracht die zowel proza als poëzie kan opleveren. In de lobby kun je dat nieuwe schrijfwerk aan de gastvrouw voorleggen of delen met de andere gasten. Wil jij je fantasie op een originele manier geprikkeld zien? Boek dan snel een schrijfsessie in dit Hotel Vertel."
    },
    {
      "title" : "Schrijven kun je leren",
      "teacher" : "Kristien Hemmerechts",
      "image" : "img/docenten/Kristien.Hemmerechts.jpg",
      "copyright" : "Eveline Renaud",
      "description" : "Taal, observatie en durf. Dat is volgens Kristien Hemmerechts de heilige drievuldigheid van schrijven. Maar hoe ga je om met die drie belangrijke elementen? Kristien Hemmerechts licht een aantal elementen uit haar boek Schrijven - Kun je dat leren? uitgebreid toe en laat je ook zelf ervaren wat een tekst krachtig maakt. Van openhartigheid van de schrijver tot het juiste evenwicht tussen expliciet en impliciet, van de subtiliteit van de vrije indirecte rede tot de kracht van het juiste detail. Schrijven is een talent - maar wel één dat je tijdens deze workshop intensief kunt aanscherpen en oefenen.",
      "bio" : "<strong>Kristien Hemmerechts</strong> is auteur en docent creatief schrijven aan de Hogeschool Antwerpen (Departement Dramatische Kunst) en aan de KU Leuven. Ze werd meermaals bekroond voor haar literair werk, onder meer met de driejaarlijkse Prijs van de Vlaamse Gemeenschap en de eerste Frans Kellendonk-prijs voor haar gehele oeuvre."
    },
    {
      "title" : "Archetypes: de twaalf mythische bouwstenen van een verhaal",
      "teacher" : "Marc Willems",
      "image" : "img/docenten/Marc.Willems.jpg",
      "description" : "Wat hebben oude mythes, Harry Potter en De Leeuwenkoning gemeen? Acteur en schrijver Christopher Vogler ontdekte twaalf blokken als mythische structuur achter elk verhaal, van actiefilm tot autobiografie. Zijn theorie is geen recept maar wel een geweldig hulpmiddel om je favoriete boek of een eerste versie van je eigen verhaal te analyseren. Scenarist Marc Willems geeft je een inkijk in de bouwstenen van Vogler en gaat samen met jou aan de slag om ze toe te passen op je eigen verhaal.",
      "bio" : "<strong>Marc Willems</strong> schrijft al meer dan tien jaar voor tv in diverse genres: van Aspe over Ghost Rockers tot Familie.."
    },
    {
      "title" : "Zeg het met een lied i.s.m. Wisper",
      "teacher" : "David Troch en Indra Boone",
      "image" : "img/docenten/Indra.Boone.jpg",
      "copyright" : "Patrick Henry",
      "description" : "Liedjes, iedereen kent er wel een paar uit het hoofd. Of op zijn minst flarden, een strofe, een refrein. Hoe verzin je zulke catchy regels? Daarvoor hebben we een heleboel korte en gevarieerde opdrachten in petto. Soms beginnen we met woorden, soms vertrekken we vanuit een melodie. Na de workshop ga je naar huis met een strofe of een refrein die je naar hartenlust in je badkamer kan neuriën. Of, wie weet, als boegbeeld van een band. ",
      "bio" : "<strong>David Troch</strong>, man van het woord, is Gents stadsdichter op rust en meneertje literatuur bij WISPER. Hij deelt het podium al eens met muzikanten. <strong>Indra Boone<strong/> , singer-songwriter, bracht in 2014 haar debuutalbum 'Blame it on Disney' uit. Ze zingt en zong in vele andere projecten (Folia!, Asi Sea, Beau Fort, In Drops) en is de muziekmadammen van WISPER."
    },
    {
        "title" : "Intro tot impro",
        "image" : "img/docenten/Sascha.Reunes.jpg",
        "description" : "Via <strong>fun and games</strong> werk je aan je expressie, die nodig is om je woorden op papier te krijgen. Tijdens deze bijzonder actieve sessie leer je om losser in je lijf te zitten, minder te denken, meer te voelen en te vertrouwen op je impuls. De kleine jongen of het kleine meisje in jou zijn je nu al dankbaar voor je deelname.",
        "bio" : "<strong>Sascha Reunes</strong> speelt bij de Belgische Improvisatie Liga (BIL). Ze schrijft ook podiumteksten en won in 2012 de publieksprijs tijdens de finale van het Belgisch Kampioenschap Poetry Slam."
    },
    {
        "title" : "Samen schrijven in het Frans met de ROC",
        "image" : "img/docenten/Pascal.Biras.jpg",
        "description" : "<strong>De docent spreekt Frans, maar je hoeft zelf geen Frans te kunnen om deze workshop te volgen.</strong> Het atelier van het Gesproken Roman Collectief laat je kennismaken met een ongewone schrijfmethode: schrijven zonder pen, noch papier, allemaal samen en in een andere taal. Terwijl je gegidst wordt door een ervaringsdeskundige en, vooral, door de groepsenergie, laten je jouw inspiratie de vrije loop. <br>L'atelier de Roman Oral Collectif propose une expérience de création littéraire particulière : écrire sans stylo ni papier, tous ensemble, et dans une langue étrangère. Guidés par un scribe et l'énergie solidaire du groupe, libérez votre imagination ensemble.<br/>",
        "bio" : "<strong>Pascal Biras</strong> is professor Frans in Barcelona. Naast zijn taalcursussen, geeft hij sinds 2012 ook schrijfateliers voor jongeren en volwassenen waarin het collectieve schrijven centraal staat. Volg hem op twitter @ROCetFLE. <br>Pascal Biras est professeur de français à Barcelone. Parallèlement à ses cours de langue, il anime des ateliers d'écriture collective pour adolescents et adultes depuis 2012. Suivez-le sur Twitter @ROCetFLE.</br>"
    }
]
