[
    {
        "title": "Chicklit i.s.m. WISPER",
        "image": "img/docenten/AyaSabi.jpg",
        "description": "Een vrouw van de wereld, humor, romantiek of een gebrek daaraan en een cocktail of drie. Met die ingrediënten kom je bij chicklit al een heel eind. Dankzij reeksen zoals <em>Shopaholic</em> en <em>De duivel draagt Prada</em> vergaarde dit genre een enorme schare fans. Was je nog geen fan, ben je het na deze workshop. En de cocktails zijn voor achteraf.",
        "bio": "Auteur en journaliste <strong>Nele Reymen</strong> schreef jarenlang een column voor <em>Flair</em> en doet nu hetzelfde voor <em>KnackWeekend.be</em>. In 2015 verscheen haar derde roman <em>Verloren Brood</em>."
    },
    {
        "title": "The Write Stuff",
        "image": "img/docenten/AyaSabi.jpg",
        "description": "Frederik Willem Daem heeft zo zijn eigen methodes om resultaat te zien. Zo legt hij zichzelf op wekelijkse basis een resem associatieve opdrachten voor. Met pen en papier en binnen een afgebakende tijdspanne probeert hij dan als een ongeleid projectiel tot een invalshoek voor een verhaal te komen. Op de Schrijfdag onderwerpt hij jou graag aan hetzelfde procedé waarna de vruchten van de workshop samen besproken worden. Wie wil, kan ‘s middags in de slow-writing room rustig verder werken en op het einde van de dag op spreekuur gaan bij Frederik om dieper in te gaan op je uitgewerkte verhaal.",
        "bio": "<strong>Frederik Willem Daem</strong> studeerde audiovisuele kunsten aan diverse Brusselse instituten waarna hij zich grotendeels op het geschreven woord stortte. Hij publiceerde in <em>Das Magazin, Revisor, De Gids</em> en <em>Oogst</em>, waarvan hij medeoprichter is. In 2015 debuteerde hij bij De Bezige Bij met de kortverhalenbundel <em>Zelfs de vogels vallen.</em>"
    },
    {
        "title": "Vreemd in het schrijven",
        "image": "img/docenten/AyaSabi.jpg",
        "description": "Schrijf je graag, ben je gebeten door de literatuur-virus? Wil je aan de slag met taal, heb je schrijfaspiraties? Schrijver/dichter Mustafa Kör, geeft tips en trucs. Een initiatie in de letteren vanuit een bijzondere hoek bekeken: Vreemd, schrijven.",
        "bio": "<strong>Mustafa Kör</strong> is columnist voor <em>MO* magazine</em>. Bekend is Kör onder meer van zijn roman <em>De Lammeren</em>, waarvoor hij genomineerd was voor de Debuutprijs en de Groene Waterman publieksprijs won. In 2008 was hij stadsdichter van Genk. In 2016 verschijnt zijn langverwachte dichtbundel: <em>Ben jij liefde</em>."
    },
    {
        "title": "Columns",
        "image": "img/docenten/AyaSabi.jpg",
        "description": "Het genre column vraagt om een kritische blik bij alles wat je beleeft. Het houdt je scherp. Bovendien is het een uitdaging om met een beperkt aantal woorden iets wezenlijks te creëren, vergelijk het met een sprint. Margot Vanderstraeten geeft  je inzicht in de specifieke vormaspecten, lengte, inhoud, technieken en mogelijkheden. Ze laat je ontdekken hoe je zo efficiënt mogelijk jouw creativiteit en inspiratie in goede banen leidt en hoe je omgaat met een strakke deadline.",
        "bio": "<strong>Margot Vanderstraeten</strong> schrijft reportages, interviews en columns voor verschillende media, waaronder <em>De Morgen</em>. Ze debuteerde als romanschrijver in 2003 met <em>Alle mensen bijten</em>, waarvoor ze de Debuutprijs kreeg. In 2014 verscheen <em>Het Vlindereffect</em>, haar vierde roman. Margot publiceerde ook twee interviewboeken: <em>Het Geweten van onze Strafpleiters</em> (2011) en <em>Schrijvers gaan niet dood</em> (2008)."
    },
    {
        "title": "Strip schrijven en strip tekenen",
        "image": "img/docenten/AyaSabi.jpg",
        "description": "aan te vullen",
        "bio": "Kristof Spaey en Bart Vaessens"
    },
    {
        "title": "Communiceer creatief in zakelijke teksten",
        "image": "img/docenten/AyaSabi.jpg",
        "description": "Spring, zwem en maak van je tekst een creatief verhaal<br/><br/><p>Een fris idee voor een artikel, een stilistisch hoogstandje in je folder, uitnodiging of aankondiging, een originele invalshoek op je website, een fantasie of emotie die de lezer in het hart treft? Hanteer geen trukendoos maar boor je creatieve bronnen aan. Leer zintuiglijke, creatieve en associatieve mogelijkheden van je rechterhersenhelft kennen en gebruiken en ontwikkel zo je eigen schrijfstijl. Een originele benadering en creatieve technieken ‘pimpen’ je tekst en geven je boodschap een ‘boost’, zonder gebruik van modieus Nederengels.</p><p>Ervaar enkele snelle, verfrissende en uitdagende opdrachten, spring en zwem en werk zo je schrijfblokkades weg. Gebruik beelden en speel met woorden.  Grijp je lezer bij de kraag, wek zijn interesse en sla dan toe met een krachtige boodschap. Je gaat met zoveel tips naar huis dat je pen niet meer te stuiten is.</p><p>We werken zo mogelijk met jouw tekst, als je ons er vooraf eentje bezorgt (brief, flyer,folder, brochuretekst, aankondiging, uitnodiging, opiniërend artikeltje, verslag van een activiteit,…). Mail naar <a href='mailto:erik@creatiefschrijven.be'>erik@creatiefschrijven.be</a> voor 1 maart.</p>",
        "bio": "<strong>Erik Vanhee</strong>, schrijfdocent bij Creatief Schrijven vzw met 30 jaar ervaring, geeft cursussen ‘zakelijk en creatief schrijven’ in open aanbod en op aanvraag."
    }
]
