[
    {
      "title": "Hotel Vertel VOL",
      "teacher" : "Hilde Van Cauteren",
      "image" : "img/docenten/Hilde.Van.Cauteren.jpg",
      "copyright" : "Joost Bataille",
      "description" : "Kamersleutels, een brokje gastenzeep, een vergeten sjaal, briefjes onder de deur: elk voorwerp in dit reizend schrijfhotel verbergt een schrijfopdracht die zowel proza als poëzie kan opleveren. In de lobby kun je dat nieuwe schrijfwerk aan de gastvrouw voorleggen of delen met de andere gasten. Wil jij je fantasie op een originele manier geprikkeld zien? Boek dan snel een schrijfsessie in dit Hotel Vertel.",
       "bio" : "<strong>Hilde Van Cauteren</strong> is dichter, jeugdauteur en schrijfdocent. In 2016 verscheen haar derde jeugdroman: <em>De Nachtspelers</em>."
    },
    {
      "title" : "Schrijven kun je leren VOL",
      "teacher" : "Kristien Hemmerechts",
      "image" : "img/docenten/Kristien.Hemmerechts.jpg",
      "copyright" : "Eveline Renaud",
      "description" : "Taal, observatie en durf. Dat is volgens Kristien Hemmerechts de heilige drievuldigheid van schrijven. Maar hoe ga je om met die drie belangrijke elementen? Kristien Hemmerechts licht een aantal elementen uit haar boek <em>Schrijven - Kun je dat leren?</em> toe en laat je ook zelf ervaren wat een tekst krachtig maakt. Van openhartigheid van de schrijver tot het juiste evenwicht tussen expliciet en impliciet, van de subtiliteit van de vrije indirecte rede tot de kracht van het juiste detail. Schrijven is een talent - maar wel één dat je tijdens deze workshop intensief kunt aanscherpen en oefenen.",
      "bio" : "<strong>Kristien Hemmerechts</strong> is auteur en docent creatief schrijven aan de Hogeschool Antwerpen (Departement Dramatische Kunst) en aan de KU Leuven. Ze werd meermaals bekroond voor haar literair werk, onder meer met de driejaarlijkse Prijs van de Vlaamse Gemeenschap en de eerste Frans Kellendonk-prijs voor haar gehele oeuvre."
    },
    {
      "title" : "Archetypes: de twaalf mythische bouwstenen van een verhaal",
      "teacher" : "Marc Willems",
      "image" : "img/docenten/Marc.Willems.jpg",
      "description" : "Wat hebben oude mythes, Harry Potter en De Leeuwenkoning met elkaar gemeen? Acteur en schrijver Christopher Vogler ontdekte twaalf blokken als mythische structuur achter elk verhaal, van actiefilm tot autobiografie. Zijn theorie is geen recept maar wel een geweldig hulpmiddel om je favoriete boek of een eerste versie van je eigen verhaal te analyseren. Scenarist Marc Willems geeft je een inkijk in de bouwstenen van Vogler en gaat samen met jou aan de slag om ze toe te passen op je eigen verhaal.",
      "bio" : "<strong>Marc Willems</strong> schrijft al meer dan tien jaar voor tv in diverse genres: van Aspe over Ghost Rockers tot Familie."
    },
    {
      "title" : "Zeg het met een lied i.s.m. Wisper<br/><br/>",
      "teacher" : "David Troch en Indra Boone",
      "image" : "img/docenten/David.Troch.jpg",
      "copyright" : "Patrick Henry",
      "description" : "Liedjes, iedereen kent er wel een paar uit het hoofd. Hoe verzin je zulke catchy regels? Daarvoor hebben we een heleboel korte en gevarieerde opdrachten in petto. Soms beginnen we met woorden, soms vertrekken we vanuit een melodie. Na de workshop ga je naar huis met een strofe of een refrein die je naar hartenlust in je badkamer kunt neuriën. Of, wie weet, als boegbeeld van een band.",
      "bio" : "<strong>David Troch</strong>, man van het woord, is Gents stadsdichter op rust en meneertje literatuur bij WISPER. Hij deelt het podium al eens met muzikanten.<br/> <strong>Indra Boone</strong> , singer-songwriter, bracht in 2014 haar debuutalbum 'Blame it on Disney' uit. Ze zingt en zong in vele andere projecten (Folia!, Asi Sea, Beau Fort, In Drops) en is de muziekmadam van WISPER."
    },
    {
      "title" : "Schrijven zonder pen en papier VOL",
      "teacher" : "Pascal Biras",
      "image" : "img/docenten/Pascal.Biras.jpg",
      "description" : "Pascal Biras woont en werkt in Barcelona en komt speciaal voor de Schrijfdag naar Antwerpen. We laten je graag kennismaken met zijn ongewone schrijfmethode: schrijven zonder pen en papier. Hij haalt de beste ideeën in je naar boven en laat je samen met de andere deelnemers een verhaal verzinnen. De gekste kronkels zijn toegestaan. Laat je meeslepen in dit verrassende proces.<br/> <strong>Pascal spreek Frans, maar de kracht van deze workshop is net dat hij iedereen betrekt, ook al spreek je zelf bijna geen Frans.</strong> <br>L'atelier de Roman Oral Collectif propose une expérience de création littéraire particulière : écrire sans stylo ni papier, tous ensemble, et dans une langue étrangère. Guidés par un scribe et l'énergie solidaire du groupe, libérez votre imagination ensemble.",
      "bio" : "<br><strong>Pascal Biras</strong> Pascal Biras is docent Frans in Barcelona en geeft schrijfateliers voor jongeren en volwassenen waarin het collectieve schrijven centraal staat. Hij doet onderzoek naar artistieke praktijken in taallessen als onderdeel van zijn doctoraat aan de Universiteit van Montpellier. Volg hem op twitter <a href='http://https://twitter.com/ROCetFLE?lang=nl/>@ROCetFLE</a>.<br/> <br>Pascal Biras est professeur de français à Barcelone. Parallèlement à ses cours de langue, il anime des ateliers d'écriture collective pour adolescents et adultes depuis 2012.<br/><br>Suivez-le sur Twitter @ROCetFLE."
    },
    {
      "title" : "Op ontdekking in het MAS i.s.m. VFG",
      "teacher" : "Barbara Van den Eynde",
      "image" : "img/docenten/MAS.jpg",
      "description" : "<br>Het kijkdepot op de tweede verdieping van het Museum Aan de Stroom is tot de nok gevuld. Het bevat meer dan 180.000 collectiestukken, verzameld in metershoge rekken, kasten en wanden. We trekken de ladekasten één voor één open en ontdekken de Vleeshuis-collectie, een bijzonder rijke verzameling van stadshistorische objecten. Ze geven je inspiratie voor een groot of klein verhaal, voor een gedicht of een eenvoudige bedenking. Wie weet, schrijf je jezelf wel een weg door de 16de eeuw of neemt een etnografisch voorwerp je mee op reis.<br/><br>Een interactieve sessie op maat van ieder individu, met of zonder beperking. In het MAS is een grote lift.<br/>",
      "bio" : "<strong>Barbara Van den Eynde</strong> is docent creatief schrijven en museumgids. Ze geeft schrijflessen voor volwassenen, kinderen en jongeren."
    },
    {
      "title" : "Verzen die een steen verleggen",
      "teacher" : "Daniel Billiet of Lotte Dodion of Monica Boschman",
      "image" : "img/docenten/Daniel.Billiet.jpg",
      "description" : "<p>In zijn weergaloze dichtbundel 'Idyllen' slaat Ilja Leonard Pfeiifer in 'Idylle 7' een indrukwekkend mea culpa. En tegelijk werpt hij alle dichters uitdagend een handschoen toe:<br/><p/><p>'Maar vrienden, lieve dichtertjes van Nederland <br/> en België, ik moet met jullie praten. Want <br/> het weer is omgeslagen. (...) <br/> We nu nog durft te schrijven, heeft de dure plicht <br/> iets méér te leveren dan een zesmingedicht (...) <br/> We zullen moeten leren zeggen hoe het is. <br/> Ik heb het zelf in het verleden fout gedaan, <br/> ontwortelaartje dat ik mij daar was. (...)'<br/></p> Zo'n handschoen, nee, die wil Creatief Schrijven niet laten liggen. Dit hete hangijzer is het uitgangspunt van de workshop. Eerst kijken we naar een video naar hoe Ilja Leonard Pfeiffer deze 'Idylle 7' voorleest. Onder leiding van Daniel Billiet volgt dan een debat over hoe in deze turbulente, onzekere tijden poëzie wel of niet langer de kop in het zand mag steken. Anders gesteld: is geëngageerde poëzie voor elke dichter een must? Daarna krijg je in een klein groepje allerlei kneepjes aangereikt van dichter Lotte Dodion of Monica Boschman of Daniel Billiet. Vertrekkend vanuit enkele versregels uit 'Idylle 7' klim je zelf in de pen en schrijf je een maatschappelijk relevant gedicht. Na deze sessie heb je do's en don'ts van geëngageerde poëzie helemaal in de vingers.",
      "bio" : "<br><strong>Daniel Billiet</strong> was leraar Nederlands en Engels in het secundair onderwijs en is docent creatief schrijven. Als auteur is Billiet in de eerste plaats dichter, al schreef hij ook een aantal (jeugd)verhalen.<br/> <strong>Lotte Dodion</strong> is dichter, performer en polyvalent teksttalent. Ze bestormt geregeld verschillende literaire podia. In 2016 verscheen haar poëziedebuut <em>Kanonnenvlees</em>.<br/> <strong>Monica Boschman</strong> is dichter, schrijfdocent, communicatietrainer en (tekst)schrijver. Je vindt haar gedichten op <a href='http://www.52gedichten.nl/>52gedichten.nl</a>."
    }
]
