[
    {
        "title" : "Column van idee tot resultaat",
        "teacher" : "Jean-Paul Mulders",
        "image" : "img/docenten/Jean-Paul.Mulders.jpg",
        "description" : "Hoe zoek je een thema? Hoe kies je een invalshoek? Hoe zet je rake observaties uit het alledaagse leven om in een geraffineerde column? Wat betekent het om een tegen een deadline te schrijven? Jean-Paul Mulders tref je al jaren aan op de voorlaatste pagina van Knack. Hij laat je kennismaken met de do’s-and-don’ts van het column schrijven.",
        "bio" : "Jean-Paul Mulders schrijft columns voor Knack Weekend en De Morgen. Hij publiceerde onder andere de biografie van de dichter Jotie T’Hooft, non-fictie over de zoon van Adolf Hitler en een kinderboek <em>Het Pullalamonster</em>."
    },
    {
        "title" : "Blijf plakken",
        "teacher" : "Loesje",
        "image" : "img/docenten/loesje.jpg",
        "copyright" : "Loesje",
        "description" : "Je kunt iets op honderd verschillende manieren zeggen. De kunst is om het zo te zeggen dat iedereen het hoort, mensen nieuwsgierig worden, reageren en zelfs mee gaan doen. Vanuit die filosofie maakt Loesje teksten die verschijnen op posters en het straatbeeld sieren. In deze workshop ontdek je je eigen creativiteit en ga je samen met anderen aan de slag om tot verrassende, humoristische, relativerende of strijdbare zinnen te komen die op posters verschijnen. Pure hersengymnastiek die gegarandeerd spitse vondsten oplevert."
    },
    {
        "title" : "Schrijven voor theater: uit de startblokken i.s.m. Wisper",
        "teacher" : "Pieter Delfosse",
        "image" : "img/docenten/Pieter.Delfosse.jpg",
        "description" : "We gooien onszelf in de praktijk van het theaterschrijven door vooral te doen, doen, doen. We hebben extra aandacht voor het overwinnen van die vaak lastige schrijfstart. Hoe geraken we voorbij die hoge verwachtingen en vervelende zelfcensuur die ons in de startblokken doen blokkeren? Tegelijkertijd laten we ons richting geven door een brede waaier aan inspiratiebronnen. Alles om ons heen kan een vonk voor een nieuwe tekst zijn. Van een gesprek met de buurman tot de plant in de hoek van de kamer.",
        "bio" : "<strong>Pieter Delfosse</strong> studeerde af aan de opleiding Schrijven aan het RITS. Hij werkt als freelance schrijf- en speldocent. Momenteel voltooit hij de opleiding theatermaker/theaterdocent aan de toneelacademie Maastricht."
    }
]
