[
    {
        "title" : "Chicklit i.s.m. WISPER",
        "teacher" : "Nele Reymen",
        "image" : "img/docenten/Nele.Reymen.jpg",
        "description" : "Een vrouw van de wereld, humor, romantiek of een gebrek daaraan en een cocktail of drie. Met die ingrediënten kom je bij chicklit al een heel eind. Dankzij reeksen zoals <em>Shopaholic</em> en <em>De duivel draagt Prada</em> vergaarde dit genre een enorme schare fans. Was je nog geen fan, ben je het na deze workshop. En de cocktails zijn voor achteraf.",
        "bio" : "Auteur en journaliste <strong>Nele Reymen</strong> schreef jarenlang een column voor <em>Flair</em> en doet nu hetzelfde voor <em>KnackWeekend.be</em>. In 2015 verscheen haar derde roman <em>Verloren Brood</em>."
    },
    {
        "title" : "The Write Stuff (vol)",
        "teacher" : "Frederik Willem Daem",
        "image" : "img/docenten/Frederik.Willem.Daem.jpg",
        "copyright" : "Johan Jacobs",
        "description" : "Frederik Willem Daem heeft zo zijn eigen methodes om resultaat te zien. Zo legt hij zichzelf op wekelijkse basis een resem associatieve opdrachten voor. Met pen en papier en binnen een afgebakende tijdspanne probeert hij dan als een ongeleid projectiel tot een invalshoek voor een verhaal te komen. Op de Schrijfdag onderwerpt hij jou graag aan hetzelfde procedé waarna de vruchten van de workshop samen besproken worden. Wie wil, kan ‘s middags in de <a href='#enooknog-0'>Slow Writing Room</a> rustig verder werken en op het einde van de dag op spreekuur gaan bij Frederik om dieper in te gaan op het uitgewerkte verhaal.",
        "bio" : "<strong>Frederik Willem Daem</strong> studeerde audiovisuele kunsten aan diverse Brusselse instituten waarna hij zich grotendeels op het geschreven woord stortte. Hij publiceerde in <em>Das Magazin, Revisor, De Gids</em> en <em>Oogst</em>, waarvan hij medeoprichter is. In 2015 debuteerde hij bij De Bezige Bij met de kortverhalenbundel <em>Zelfs de vogels vallen.</em>"
    },
    {
        "title" : "Vreemd in het schrijven (vol)",
        "teacher" : "Mustafa Kör",
        "image" : "img/docenten/Mustafa.Kör.jpg",
        "copyright" : "Jimmy Kets",
        "description" : "Schrijf je graag en ben je gebeten door het literatuurvirus? Wil je aan de slag met taal? Heb je schrijfaspiraties? Schrijver/dichter Mustafa Kör geeft tips en trucs. Hij moedigt je aan om nieuwsgierig rond te neuzen en overal inspiratie te ontdekken. Een initiatie in de letteren vanuit een bijzondere hoek belicht: vreemd, schrijven.",
        "bio" : "<strong>Mustafa Kör</strong> is columnist voor <em>MO* magazine</em>. Bekend is Kör onder meer van zijn roman <em>De Lammeren</em>, waarmee hij genomineerd was voor de Debuutprijs en de Groene Waterman publieksprijs won. In 2008 was hij stadsdichter van Genk. In 2016 verschijnt zijn langverwachte dichtbundel: <em>Ben jij liefde</em>."
    },
    {
        "title" : "Columns (vol)",
        "teacher" : "Margot Vanderstraeten",
        "image" : "img/docenten/Margot.Vanderstraeten.jpg",
        "copyright" : "Tom van Nuffel",
        "description" : "Het genre column vraagt om een kritische blik bij alles wat je beleeft. Het houdt je scherp. Bovendien is het een uitdaging om met een beperkt aantal woorden iets wezenlijks te creëren, vergelijk het met een sprint. Margot Vanderstraeten geeft  je inzicht in de specifieke vormaspecten, lengte, inhoud, technieken en mogelijkheden. Ze laat je ontdekken hoe je zo efficiënt mogelijk jouw creativiteit en inspiratie in goede banen leidt en hoe je omgaat met een strakke deadline.",
        "bio" : "<strong>Margot Vanderstraeten</strong> schrijft reportages, interviews en columns voor verschillende media, waaronder <em>De Morgen</em>. Ze debuteerde als romanschrijver in 2003 met <em>Alle mensen bijten</em>, waarvoor ze de Debuutprijs kreeg. In 2014 verscheen <em>Het Vlindereffect</em>, haar vierde roman. Margot publiceerde ook twee interviewboeken: <em>Het Geweten van onze Strafpleiters</em> (2011) en <em>Schrijvers gaan niet dood</em> (2008)."
    },
    {
        "title" : "Van scenario tot strip<br/><br/> ",
        "teacher" : "Kristof Spaey en Bart Vaessens",
        "image" : "img/docenten/Kristof.Spaey.jpg",
        "description" : "Strips worden niet alleen getekend, maar ook geschreven. Sterker nog: het scenario vormt de basis van het beeldverhaal. Maar hoe begin je eraan? Hoe vul je het storyboard? De Leuvense stripauteur Kristof Spaey ging voor zijn stripreeks <em>Anders</em> in zee met scenarist Bart Vaessen, die zijn strepen verdiende in de televisiewereld. Beide heren geven een inkijk in hun samenwerking. Ze laten je oefenen in verhaalschetsen en scherpen je fantasie aan. In een strip is immers alles mogelijk: van crashes en instortende gebouwen tot vliegende superhelden. En graag ook een streepje humor.",
        "bio" : "<strong>Kristof Spaey</strong> is bekend van zijn zijn striptrilogie <em>Misschien, Nooit, Ooit</em> op scenario van Marc Legendre. Recent verscheen deel 2 van de reeks <em>Anders</em> en ook zijn hobbyproject <em>Fake Vintage Book Covers</em>: pin-up tekeningen met een twist. <strong>Bart Vaessens</strong> is scenarist en schreef o.a. mee aan <em>Quiz Me Quick, Kinderen van Dewindt</em> en de jeugdsitcom <em>W817</em>. "
    },
    {
        "title" : "Communiceer creatief in zakelijke teksten",
        "teacher" : "Erik Vanhee",
        "image" : "img/docenten/Erik.Vanhee.jpg",
        "description" : "Spring, zwem en maak van je tekst een creatief verhaal<br/><br/><p>Een fris idee voor een artikel, een stilistisch hoogstandje in je folder, uitnodiging of aankondiging, een originele invalshoek op je website, een fantasie of emotie die de lezer in het hart treft? Hanteer geen trukendoos maar boor je creatieve bronnen aan. Leer zintuiglijke, creatieve en associatieve mogelijkheden van je rechterhersenhelft kennen en gebruiken en ontwikkel zo je eigen schrijfstijl. Een originele benadering en creatieve technieken ‘pimpen’ je tekst en geven je boodschap een ‘boost’, zonder gebruik van modieus Nederengels.</p><p>Ervaar enkele snelle, verfrissende en uitdagende opdrachten, spring en zwem en werk zo je schrijfblokkades weg. Gebruik beelden en speel met woorden. Grijp je lezer bij de kraag, wek zijn interesse en sla dan toe met een krachtige boodschap. Je gaat met zoveel tips naar huis dat je pen niet meer te stuiten is.</p><p>We werken zo mogelijk met jouw tekst, als je ons er vooraf eentje bezorgt (brief, flyer,folder, brochuretekst, aankondiging, uitnodiging, opiniërend artikeltje, verslag van een activiteit,…). Mail naar <a href='mailto:erik@creatiefschrijven.be'>erik@creatiefschrijven.be</a> voor 1 maart.</p>",
        "bio" : "<strong>Erik Vanhee</strong>, schrijfdocent bij Creatief Schrijven vzw met 30 jaar ervaring, geeft cursussen ‘zakelijk en creatief schrijven’ in open aanbod en op aanvraag."
    },
    {
        "title" : "Schrijfwandeling - Eeuwig 'water' in Termien<br/><br/> ",
        "image" : "img/docenten/Termien.jpg",
        "description" : "Vier schrijfwandelingen in Genkse wijken <br/><br/><p>Zin om Genk te leren kennen en beleven? Met een gids aan je oor, de wijk in ’t oog en de pen in je hand maak je foto’s met woorden n.a.v. verhalen of legendes uit de wijk. Inspirerende schrijfopdrachten helpen je op weg. Wandelaar of schrijver, welkom! Ook als je fouten schrijft of denkt er niets van te bakken. Genk heeft woorden voor iedereen.</p><p>Waterrat of niet, laat je inspireren door het natuurschoon van De Maten en door boeiende verhalen van wijkbewoners. Met zicht op een watermolen of aan de waterkant van een prachtige vijver geniet je van deze ‘waterproef’ wandeling. Al aan het watertanden? Laat je dan onderdompelen in dit waterdicht plan. We zorgen voor een watercloset en een glaasje water.</p><p><strong>We vertrekken om 10u aan het station Van Genk en fietsen van daaruit naar Termien.</strong></p>",
        "bio" : "<strong>Colette Victor</strong>, schrijfdocent."
    },
    {
        "title" : "Schrijfwandeling - Oude 'aarde': het Genkse mijnverleden vroeger en nu",
        "image" : "img/docenten/Winterslag.jpg",
        "copyright" : "Paul Hermans",
        "description" : "Vier schrijfwandelingen in Genkse wijken <br/><br/><p>Zin om Genk te leren kennen en beleven? Met een gids aan je oor, de wijk in ’t oog en de pen in je hand maak je foto’s met woorden n.a.v. verhalen of legendes uit de wijk. Inspirerende schrijfopdrachten helpen je op weg. Wandelaar of schrijver, welkom! Ook als je fouten schrijft of denkt er niets van te bakken. Genk heeft woorden voor iedereen.</p><p>Genk is een stad die groot werd door haar mijnverleden. Het heeft veel voeten in de aarde gehad om het mijnhoofdstuk in Genk af te sluiten. Laat je tijdens deze authentieke wandeling meevoeren naar het Genk van vroeger: het leven van een mijnwerker, de florerende handelsstraat, de statige ingenieurswoningen,… en het leven zoals het nu is in Winterslag, een van Genks mooiste mijncités: hedendaagse ontmoetingsplaatsen, een multiculturele versmarkt, de straat der zintuigen,... Geef je ogen en oren de kost en proef van een belangrijk stukje Genkse geschiedenis. Wedden dat de kennismaking met Genk in goede aarde zal vallen?</p><p><strong>We vertrekken om 10.30u aan C-mine.</strong></p>",
        "bio" : "<strong>Barbara Van den Eynde</strong>, schrijfdocent."
    }
]
